Repository: dkaluta/Prosary
Catalog: iOS/Prosary/Localizable.xcstrings
Source language: en
Languages: ar, fil, fr, he, it, ru, uk

# about.sevenSorrowsPrayerSources
source: Seven Sorrows prayers: Notre Dame de Chrétienté and Confraternite.net. Spanish closing prayer: José Pulido y Espinosa, Misal Romano (Madrid: Imprenta a cargo de Zacarías Soler, 1851), p. 333. Versicle and response: Apostolado Sacerdotal / Pierina Devoções.
ar: صلوات الأحزان السبعة: Notre Dame de Chrétienté وConfraternite.net. الصلاة الختامية بالإسبانية: José Pulido y Espinosa, Misal Romano (Madrid: Imprenta a cargo de Zacarías Soler, 1851)، ص. 333. الآية والردّ: Apostolado Sacerdotal / Pierina Devoções.
fil: Mga panalangin ng Pitong Hapis: Notre Dame de Chrétienté at Confraternite.net. Pangwakas na panalangin sa Espanyol: José Pulido y Espinosa, Misal Romano (Madrid: Imprenta a cargo de Zacarías Soler, 1851), p. 333. Bersikulo at tugon: Apostolado Sacerdotal / Pierina Devoções.
fr: Prières des sept douleurs : Notre Dame de Chrétienté et Confraternite.net. Prière finale en espagnol : José Pulido y Espinosa, Misal Romano (Madrid: Imprenta a cargo de Zacarías Soler, 1851), p. 333. Verset et répons : Apostolado Sacerdotal / Pierina Devoções.
he: תפילות שבעת המכאובים: Notre Dame de Chrétienté ו־Confraternite.net. תפילת הסיום בספרדית: José Pulido y Espinosa, Misal Romano (Madrid: Imprenta a cargo de Zacarías Soler, 1851), עמ׳ 333. הפסוק והמענה: Apostolado Sacerdotal / Pierina Devoções.
it: Preghiere dei sette dolori: Notre Dame de Chrétienté e Confraternite.net. Preghiera conclusiva in spagnolo: José Pulido y Espinosa, Misal Romano (Madrid: Imprenta a cargo de Zacarías Soler, 1851), p. 333. Versetto e risposta: Apostolado Sacerdotal / Pierina Devoções.
ru: Молитвы Семи скорбей: Notre Dame de Chrétienté и Confraternite.net. Заключительная молитва на испанском: José Pulido y Espinosa, Misal Romano (Madrid: Imprenta a cargo de Zacarías Soler, 1851), с. 333. Стих и ответ: Apostolado Sacerdotal / Pierina Devoções.
uk: Молитви Семи скорбот: Notre Dame de Chrétienté та Confraternite.net. Завершальна молитва іспанською: José Pulido y Espinosa, Misal Romano (Madrid: Imprenta a cargo de Zacarías Soler, 1851), с. 333. Вірш і відповідь: Apostolado Sacerdotal / Pierina Devoções.

# about.stationImages.fugelCycle
source: All 14 stations: Gebhard Fugel (1863–1939), Kreuzweg (1921), St. Antonius, Bad Saulgau — public domain; photographs by Andreas Praefcke, released into the public domain.
ar: المراحل الأربع عشرة: غيبهارد فوغل (1863–1939)، Kreuzweg (1921)، كنيسة القديس أنطونيوس، باد زاولغاو — ملكية عامة؛ الصور الفوتوغرافية لأندرياس برايفكه، أتاحها للملكية العامة.
fil: Lahat ng 14 na estasyon: Gebhard Fugel (1863–1939), Kreuzweg (1921), St. Antonius, Bad Saulgau — pampublikong dominyo; mga larawan ni Andreas Praefcke, inilabas sa pampublikong dominyo.
fr: Les 14 stations : Gebhard Fugel (1863–1939), Kreuzweg (1921), église Saint-Antoine, Bad Saulgau — domaine public ; photographies d’Andreas Praefcke, placées dans le domaine public.
he: כל 14 התחנות: גבהרד פוגל (1863–1939), דרך הצלב (Kreuzweg, 1921), כנסיית אנטוניוס הקדוש, באד זאולגאו — רשות הציבור; צילומים מאת אנדראס פרפקה, שהוקדשו לרשות הציבור.
it: Tutte le 14 stazioni: Gebhard Fugel (1863–1939), Kreuzweg (1921), chiesa di Sant’Antonio, Bad Saulgau — pubblico dominio; fotografie di Andreas Praefcke, rilasciate nel pubblico dominio.
ru: Все 14 стояний: Гебхард Фугель (1863–1939), «Крестный путь» (1921), церковь Святого Антония, Бад-Заульгау — общественное достояние; фотографии Андреаса Прэфке переданы в общественное достояние.
uk: Усі 14 стоянь: Ґебгард Фуґель (1863–1939), Хресна дорога (1921), церква святого Антонія, Бад-Заульгау — суспільне надбання; фотографії Андреаса Префке передано до суспільного надбання.

# about.stationImages.scripturalScenes
source: The scriptural (St. John Paul II) form adds: The Kiss of Judas — Giotto (Scrovegni Chapel, c. 1305); Christ before the High Priest — Gerrit van Honthorst (c. 1617), National Gallery, London; The Denial of St Peter — Rembrandt (1660), Rijksmuseum; Le Coup de Lance — Peter Paul Rubens (1620), Royal Museum of Fine Arts Antwerp — all public domain. Its other scenes reuse illustrations listed elsewhere on this page.
ar: تضيف الصيغة الكتابية (القديس يوحنا بولس الثاني): قبلة يهوذا — جوتو (كنيسة سكروفيني، نحو 1305)؛ المسيح أمام رئيس الكهنة — خيريت فان هونتهورست (نحو 1617)، المعرض الوطني، لندن؛ إنكار القديس بطرس — رامبرانت (1660)، متحف ريكز؛ الطعن بالحربة — بيتر بول روبنز (1620)، المتحف الملكي للفنون الجميلة في أنتويرب — جميعها ملكية عامة. تستخدم بقية المشاهد صورًا مدرجة في مواضع أخرى من هذه الصفحة.
fil: Idinadagdag ng anyong batay sa Kasulatan (San Juan Pablo II): Ang Halik ni Hudas — Giotto (Scrovegni Chapel, bandang 1305); Si Kristo sa Harap ng Punong Pari — Gerrit van Honthorst (bandang 1617), National Gallery, London; Ang Pagtatwa ni San Pedro — Rembrandt (1660), Rijksmuseum; Le Coup de Lance — Peter Paul Rubens (1620), Royal Museum of Fine Arts Antwerp — pawang nasa pampublikong dominyo. Ginagamit muli ng ibang tagpo nito ang mga larawang nakalista sa ibang bahagi ng pahinang ito.
fr: La forme biblique (saint Jean-Paul II) ajoute : Le Baiser de Judas — Giotto (chapelle des Scrovegni, vers 1305) ; Le Christ devant le grand prêtre — Gerrit van Honthorst (vers 1617), National Gallery, Londres ; Le Reniement de saint Pierre — Rembrandt (1660), Rijksmuseum ; Le Coup de Lance — Pierre Paul Rubens (1620), Musée royal des Beaux-Arts d’Anvers — tous dans le domaine public. Les autres scènes réutilisent des illustrations citées ailleurs sur cette page.
he: הנוסח המקראי (של יוחנן פאולוס השני הקדוש) מוסיף: נשיקת יהודה — ג׳וטו די בונדונה (קפלת סקרובני, 1305 לערך); המשיח לפני הכהן הגדול — חרארד ואן הונטהורסט (1617 לערך), הגלריה הלאומית, לונדון; התכחשות פטרוס הקדוש — רמברנדט (1660), הרייקסמוזיאום; דקירת החנית (Le Coup de Lance) — פטר פאול רובנס (1620), המוזיאון המלכותי לאמנויות יפות, אנטוורפן — כולם ברשות הציבור. שאר הסצנות עושות שימוש באיורים המופיעים במקומות אחרים בדף זה.
it: La forma biblica (san Giovanni Paolo II) aggiunge: Il bacio di Giuda — Giotto (Cappella degli Scrovegni, circa 1305); Cristo davanti al sommo sacerdote — Gerrit van Honthorst (circa 1617), National Gallery, Londra; Il rinnegamento di san Pietro — Rembrandt (1660), Rijksmuseum; Il colpo di lancia — Peter Paul Rubens (1620), Museo reale di belle arti di Anversa — tutte opere di pubblico dominio. Le altre scene riutilizzano illustrazioni elencate altrove in questa pagina.
ru: Библейский вариант святого Иоанна Павла II добавляет: «Поцелуй Иуды» — Джотто (капелла Скровеньи, ок. 1305); «Христос перед первосвященником» — Геррит ван Хонтхорст (ок. 1617), Национальная галерея, Лондон; «Отречение святого Петра» — Рембрандт (1660), Рейксмюсеум; «Удар копьём» — Питер Пауль Рубенс (1620), Королевский музей изящных искусств Антверпена — всё в общественном достоянии. Другие сцены используют иллюстрации, перечисленные на этой странице.
uk: Біблійна форма (святого Йоана Павла II) додає: Поцілунок Юди — Джотто (капела Скровеньї, бл. 1305); Христос перед первосвященником — Герріт ван Гонтгорст (бл. 1617), Національна галерея, Лондон; Зречення святого Петра — Рембрандт (1660), Рейксмузеум; Удар списом — Пітер Пауль Рубенс (1620), Королівський музей витончених мистецтв Антверпена — усе із суспільного надбання. Для інших сцен використано ілюстрації, зазначені в інших частинах цієї сторінки.

# about.tagline
source: A companion for praying the Rosary and other Catholic devotions.
ar: رفيق لصلاة الوردية وغيرها من الصلوات الكاثوليكية.
fil: Kasama sa pagdarasal ng Rosaryo at iba pang debosyong Katoliko.
fr: Un compagnon pour prier le rosaire et d’autres dévotions catholiques.
he: עזר לתפילת המחרוזת ולתפילות קתוליות נוספות.
it: Un compagno per recitare il Rosario e altre devozioni cattoliche.
ru: Спутник в молитве Розария и других католических молитвах.
uk: Помічник у молитві Розарію та інших католицьких молитвах.

# about.verseMappingSources
source: Verse numbering: STEP Bible / Tyndale House Cambridge, TVTMS (CC BY 4.0). Adapted reference metadata only.
ar: ترقيم الآيات: STEP Bible / Tyndale House Cambridge، ‏TVTMS (CC BY 4.0). بيانات مراجع مقتبسة ومعدّلة فقط.
fil: Pagbilang ng mga talata: STEP Bible / Tyndale House Cambridge, TVTMS (CC BY 4.0). Inangkop na datos ng mga sanggunian lamang.
fr: Numérotation des versets : STEP Bible / Tyndale House Cambridge, TVTMS (CC BY 4.0). Seules les métadonnées des références sont adaptées.
he: מספור פסוקים: STEP Bible / Tyndale House Cambridge, TVTMS (CC BY 4.0). נתוני מראי מקום מעובדים בלבד.
it: Numerazione dei versetti: STEP Bible / Tyndale House Cambridge, TVTMS (CC BY 4.0). Sono adattati solo i metadati dei riferimenti.
ru: Нумерация стихов: STEP Bible / Tyndale House Cambridge, TVTMS (CC BY 4.0). Адаптированы только данные ссылок.
uk: Нумерація віршів: STEP Bible / Tyndale House Cambridge, TVTMS (CC BY 4.0). Адаптовано лише дані посилань.

# about.torahData
source: Torah reading schedules: Hebcal.com, CC BY 4.0. Names and citations adapted; no Scripture text is included.
ar: جداول قراءة التوراة: Hebcal.com، بترخيص CC BY 4.0. جرى تكييف الأسماء والإحالات؛ لا يتضمن ذلك نصوصًا كتابية.
fil: Mga iskedyul ng pagbasa ng Torah: Hebcal.com, CC BY 4.0. Iniangkop ang mga pangalan at sanggunian; walang kasamang teksto ng Kasulatan.
fr: Calendrier des lectures de la Torah : Hebcal.com, CC BY 4.0. Noms et références adaptés ; aucun texte biblique n’est inclus.
he: סדר קריאת התורה: Hebcal.com, ברישיון CC BY 4.0. השמות ומראי המקום עובדו; אין כאן טקסט מקראי.
it: Calendari delle letture della Torah: Hebcal.com, CC BY 4.0. Nomi e riferimenti adattati; non è incluso alcun testo biblico.
ru: Порядок чтения Торы: Hebcal.com, CC BY 4.0. Названия и ссылки адаптированы; текст Писания не включён.
uk: Розклад читання Тори: Hebcal.com, CC BY 4.0. Назви й посилання адаптовано; текст Святого Письма не включено.

# about.typefaces.amiri
source: **Amiri** — SIL Open Font License 1.1 — Arabic prayers.
ar: **Amiri** — رخصة SIL Open Font License 1.1 — الصلوات العربية.
fil: **Amiri** — SIL Open Font License 1.1 — mga panalangin sa Arabe.
fr: **Amiri** — SIL Open Font License 1.1 — prières en arabe.
he: **Amiri** — רישיון SIL Open Font 1.1 — תפילות בערבית.
it: **Amiri** — SIL Open Font License 1.1 — preghiere in arabo.
ru: **Amiri** — SIL Open Font License 1.1 — молитвы на арабском.
uk: **Amiri** — SIL Open Font License 1.1 — молитви арабською.

# about.typefaces.cardo
source: **Cardo** — SIL Open Font License 1.1 — Latin/English Scripture (David J. Perry).
ar: **Cardo** — رخصة SIL Open Font License 1.1 — الكتاب المقدس باللاتينية والإنجليزية (ديفيد ج. بيري).
fil: **Cardo** — SIL Open Font License 1.1 — Banal na Kasulatan sa Latin/Ingles (David J. Perry).
fr: **Cardo** — SIL Open Font License 1.1 — Écriture en latin et en anglais (David J. Perry).
he: **Cardo** — רישיון SIL Open Font 1.1 — פסוקי מקרא בלטינית ובאנגלית (David J. Perry).
it: **Cardo** — SIL Open Font License 1.1 — Sacra Scrittura in latino e inglese (David J. Perry).
ru: **Cardo** — SIL Open Font License 1.1 — Писание на латыни и английском (Дэвид Дж. Перри).
uk: **Cardo** — SIL Open Font License 1.1 — Святе Письмо латиною та англійською (David J. Perry).

# about.typefaces.frankRuhlLibre
source: **Frank Ruhl Libre** — SIL Open Font License 1.1 — Hebrew prayers.
ar: **Frank Ruhl Libre** — رخصة SIL Open Font License 1.1 — الصلوات العبرية.
fil: **Frank Ruhl Libre** — SIL Open Font License 1.1 — mga panalangin sa Hebreo.
fr: **Frank Ruhl Libre** — SIL Open Font License 1.1 — prières en hébreu.
he: **Frank Ruhl Libre** — רישיון SIL Open Font 1.1 — תפילות בעברית.
it: **Frank Ruhl Libre** — SIL Open Font License 1.1 — preghiere in ebraico.
ru: **Frank Ruhl Libre** — SIL Open Font License 1.1 — молитвы на иврите.
uk: **Frank Ruhl Libre** — SIL Open Font License 1.1 — молитви івритом.

# about.typefaces.notoSyriac
source: **Noto Sans Syriac, Western & Eastern** — SIL Open Font License 1.1 — selectable Syriac-script Aramaic faces.
ar: **Noto Sans Syriac, Western & Eastern** — رخصة SIL Open Font License 1.1 — خطوط اختيارية للآرامية بالكتابة السريانية.
fil: **Noto Sans Syriac, Kanluran at Silangan** — SIL Open Font License 1.1 — mga mapipiling tipo ng titik para sa Aramaikong nasa titik Siriako.
fr: **Noto Sans Syriac, occidental et oriental** — SIL Open Font License 1.1 — polices au choix pour l’araméen en écriture syriaque.
he: **Noto Sans Syriac, מערבי ומזרחי** — רישיון SIL Open Font 1.1 — גופנים לבחירה לארמית בכתב סורי.
it: **Noto Sans Syriac, occidentale e orientale** — SIL Open Font License 1.1 — caratteri selezionabili per l’aramaico in scrittura siriaca.
ru: **Noto Sans Syriac, Western & Eastern** — SIL Open Font License 1.1 — выбираемые шрифты арамейского с сирийским письмом.
uk: **Noto Sans Syriac, Western & Eastern** — SIL Open Font License 1.1 — шрифти для арамейської мови сирійським письмом.

# about.typefaces.optionalHebrew
source: **David Libre, Noto Sans Hebrew & Noto Rashi Hebrew** — SIL Open Font License 1.1 — optional Hebrew prayer and Scripture faces.
ar: **David Libre, Noto Sans Hebrew & Noto Rashi Hebrew** — رخصة SIL Open Font License 1.1 — خطوط اختيارية للصلوات والكتاب المقدس بالعبرية.
fil: **David Libre, Noto Sans Hebrew & Noto Rashi Hebrew** — SIL Open Font License 1.1 — mga opsyonal na tipo ng titik para sa panalangin at Banal na Kasulatan sa Hebreo.
fr: **David Libre, Noto Sans Hebrew & Noto Rashi Hebrew** — SIL Open Font License 1.1 — polices facultatives pour les prières et l’Écriture en hébreu.
he: **David Libre, Noto Sans Hebrew ו־Noto Rashi Hebrew** — רישיון SIL Open Font 1.1 — גופנים לבחירה לתפילות ולכתבי הקודש בעברית.
it: **David Libre, Noto Sans Hebrew & Noto Rashi Hebrew** — SIL Open Font License 1.1 — caratteri facoltativi per le preghiere e la Sacra Scrittura in ebraico.
ru: **David Libre, Noto Sans Hebrew & Noto Rashi Hebrew** — SIL Open Font License 1.1 — дополнительные шрифты молитв и Писания на иврите.
uk: **David Libre, Noto Sans Hebrew & Noto Rashi Hebrew** — SIL Open Font License 1.1 — додаткові шрифти для молитов і Святого Письма івритом.

# about.typefaces.scheherazadeNew
source: **Scheherazade New** — SIL Open Font License 1.1 — Arabic Scripture (SIL).
ar: **Scheherazade New** — رخصة SIL Open Font License 1.1 — الكتاب المقدس بالعربية (SIL).
fil: **Scheherazade New** — SIL Open Font License 1.1 — Banal na Kasulatan sa Arabe (SIL).
fr: **Scheherazade New** — SIL Open Font License 1.1 — Écriture en arabe (SIL).
he: **Scheherazade New** — רישיון SIL Open Font 1.1 — פסוקי מקרא בערבית (SIL).
it: **Scheherazade New** — SIL Open Font License 1.1 — Sacra Scrittura in arabo (SIL).
ru: **Scheherazade New** — SIL Open Font License 1.1 — Писание на арабском (SIL).
uk: **Scheherazade New** — SIL Open Font License 1.1 — Святе Письмо арабською (SIL).

# about.typefaces.shofar
source: **Shofar** — GPL v2 with font-embedding exception — Hebrew Scripture (Culmus Project, Yoram Gnat).
ar: **Shofar** — رخصة GPL v2 مع استثناء تضمين الخطوط — الكتاب المقدس بالعبرية (مشروع Culmus، يورام غنات).
fil: **Shofar** — GPL v2 na may eksepsiyon para sa pag-embed ng font — Banal na Kasulatan sa Hebreo (Culmus Project, Yoram Gnat).
fr: **Shofar** — GPL v2 avec exception d’incorporation des polices — Écriture en hébreu (projet Culmus, Yoram Gnat).
he: **Shofar** — GPL v2 עם חריגת הטמעת גופנים — פסוקי מקרא בעברית (פרויקט קולמוס, יורם גנת).
it: **Shofar** — GPL v2 con eccezione per l’incorporamento dei caratteri — Sacra Scrittura in ebraico (progetto Culmus, Yoram Gnat).
ru: **Shofar** — GPL v2 с исключением для встраивания шрифтов — Писание на иврите (проект Culmus, Йорам Гнат).
uk: **Shofar** — GPL v2 з винятком для вбудовування шрифтів — Святе Письмо івритом (Culmus Project, Yoram Gnat).

# about.typefaces.stam
source: **Stam Ashkenaz & Stam Sefarad** — GPL v2 with font-embedding exception — optional Hebrew Scripture faces (Culmus Project, Yoram Gnat).
ar: **Stam Ashkenaz & Stam Sefarad** — رخصة GPL v2 مع استثناء تضمين الخطوط — خطوط اختيارية للكتاب المقدس بالعبرية (مشروع Culmus، يورام غنات).
fil: **Stam Ashkenaz & Stam Sefarad** — GPL v2 na may eksepsiyon para sa pag-embed ng font — mga opsyonal na tipo ng titik para sa Banal na Kasulatan sa Hebreo (Culmus Project, Yoram Gnat).
fr: **Stam Ashkenaz & Stam Sefarad** — GPL v2 avec exception d’incorporation des polices — polices facultatives pour l’Écriture en hébreu (projet Culmus, Yoram Gnat).
he: **סת״ם אשכנזי וסת״ם ספרדי** — GPL v2 עם חריגת הטמעת גופנים — גופנים לבחירה לכתבי הקודש בעברית (פרויקט קולמוס, יורם גנת).
it: **Stam Ashkenaz & Stam Sefarad** — GPL v2 con eccezione per l’incorporamento dei caratteri — caratteri facoltativi per la Sacra Scrittura in ebraico (progetto Culmus, Yoram Gnat).
ru: **Stam Ashkenaz & Stam Sefarad** — GPL v2 с исключением для встраивания шрифтов — дополнительные шрифты Писания на иврите (проект Culmus, Йорам Гнат).
uk: **Stam Ashkenaz & Stam Sefarad** — GPL v2 з винятком для вбудовування шрифтів — додаткові шрифти для Святого Письма івритом (Culmus Project, Yoram Gnat).

# about.typefaces.systemSerifNote
source: Prayer typography can use the platform’s system serif or sans-serif design.
ar: يمكن عرض نصوص الصلوات بخط النظام ذي الزوائد أو من دون زوائد.
fil: Maaaring gamitin sa mga panalangin ang sistemang font na serif o sans serif.
fr: Les prières peuvent utiliser la police système avec ou sans empattement.
he: אפשר להציג את התפילות בגופן המערכת עם תגים או ללא תגים.
it: Le preghiere possono usare il carattere di sistema con o senza grazie.
ru: Для молитв можно использовать системный шрифт с засечками или без засечек.
uk: Для молитов можна використовувати системний шрифт із зарубками або без них.

# about.ukrainianPrayerbookLink
source: Ukrainian prayerbook
ar: كتاب الصلاة بالأوكرانية
fil: Aklat-dasalan sa Ukrainian
fr: Livre de prières en ukrainien
he: סידור תפילות באוקראינית
it: Libro di preghiere in ucraino
ru: Молитвенник на украинском
uk: Український молитовник

# about.ukrainianPrayerSources
source: Ukrainian prayers: Roman Catholic Church in Ukraine, Щоденно з Богом prayerbook. Used with attribution under the publisher’s reuse policy. Scripture: Kulish, Nechui-Levytsky and Puluj Bible (1905), public domain; eBible.org ukr1871. Historical Scripture spelling is retained. Ukrainian Rosary closing prayer: Ukrainian Information Center MIR Medjugorje (medjugorje.com.ua), reproduced with attribution under the site’s publication permission.
ar: الصلوات بالأوكرانية: الكنيسة الكاثوليكية الرومانية في أوكرانيا، كتاب الصلاة Щоденно з Богом. تُستخدم مع ذكر المصدر وفق سياسة الناشر لإعادة الاستخدام. الكتاب المقدس: ترجمة كوليش ونيتشوي-ليفيتسكي وبوليوي (1905)، ملك عام؛ eBible.org ukr1871. حُفظ الإملاء التاريخي للنص الكتابي. الصلاة الختامية للمسبحة بالأوكرانية: مركز المعلومات الأوكراني MIR مديوغوريه (medjugorje.com.ua)، أُعيد نشرها مع ذكر المصدر وفق إذن النشر في الموقع.
fil: Mga panalangin sa Ukrainian: Simbahang Romano Katoliko sa Ukraine, aklat-dasalan na Щоденно з Богом. Ginagamit nang may pagkilala sa pinagmulan ayon sa patakaran ng tagapaglathala sa muling paggamit. Kasulatan: Bibliya nina Kulish, Nechui-Levytsky at Puluj (1905), pampublikong dominyo; eBible.org ukr1871. Pinanatili ang makasaysayang baybay ng Kasulatan. Pangwakas na panalangin ng Rosaryo sa Ukrainian: Ukrainian Information Center MIR Medjugorje (medjugorje.com.ua), inilathala nang may pagkilala sa pinagmulan alinsunod sa pahintulot ng website.
fr: Prières en ukrainien : Église catholique romaine en Ukraine, livre de prières Щоденно з Богом. Utilisation avec attribution conformément à la politique de réutilisation de l’éditeur. Écriture : Bible de Kulish, Nechui-Levytsky et Puluj (1905), domaine public ; eBible.org ukr1871. L’orthographe historique du texte biblique est conservée. Prière finale du Rosaire en ukrainien : Centre d’information ukrainien MIR Medjugorje (medjugorje.com.ua), reproduite avec mention de la source conformément à l’autorisation de publication du site.
he: תפילות באוקראינית: הכנסייה הקתולית הרומית באוקראינה, סידור התפילות Щоденно з Богом. השימוש נעשה עם ציון המקור בהתאם למדיניות השימוש החוזר של המוציא לאור. כתבי הקודש: תרגום קוליש, נצ׳וי־לויצקי ופוליוי (1905), נחלת הכלל; eBible.org ukr1871. הכתיב ההיסטורי של כתבי הקודש נשמר. תפילת הסיום של מחרוזת התפילה באוקראינית: מרכז המידע האוקראיני MIR מדג׳וגוריה (medjugorje.com.ua), מובאת בציון המקור בהתאם להרשאת הפרסום של האתר.
it: Preghiere in ucraino: Chiesa cattolica romana in Ucraina, libro di preghiere Щоденно з Богом. Utilizzate con attribuzione secondo la politica di riutilizzo dell’editore. Sacra Scrittura: Bibbia di Kulish, Nechui-Levytsky e Puluj (1905), pubblico dominio; eBible.org ukr1871. L’ortografia storica del testo biblico è conservata. Preghiera conclusiva del Rosario in ucraino: Centro d’informazione ucraino MIR Medjugorje (medjugorje.com.ua), riprodotta citando la fonte secondo l’autorizzazione alla pubblicazione del sito.
ru: Молитвы на украинском: Римско-католическая церковь в Украине, молитвенник «Щоденно з Богом». Используются с указанием источника согласно правилам повторного использования издателя. Священное Писание: перевод Кулиша, Нечуя-Левицкого и Пулюя (1905), общественное достояние; eBible.org ukr1871. Историческое написание библейского текста сохранено. Заключительная молитва Розария на украинском: Украинский информационный центр MIR Меджугорье (medjugorje.com.ua); воспроизведена с указанием источника согласно разрешению сайта на публикацию.
uk: Молитви українською: Римсько-Католицька Церква в Україні, молитовник «Щоденно з Богом». Використано із зазначенням джерела відповідно до правил повторного використання видавця. Святе Письмо: Біблія Куліша, Нечуя-Левицького та Пулюя (1905), суспільне надбання; eBible.org ukr1871. Історичний правопис біблійного тексту збережено. Завершальна молитва Розарію українською: Український інформаційний центр MIR Меджугор’є (medjugorje.com.ua), відтворено із зазначенням джерела згідно з дозволом сайту на публікацію.

# about.ukrainianScriptureLink
source: Ukrainian Bible (1905)
ar: الكتاب المقدس بالأوكرانية (1905)
fil: Bibliya sa Ukrainian (1905)
fr: Bible en ukrainien (1905)
he: כתבי הקודש באוקראינית (1905)
it: Bibbia in ucraino (1905)
ru: Библия на украинском (1905)
uk: Українська Біблія (1905)

# about.version
source: Version %@ (%@)
ar: الإصدار %@ (%@)
fil: Bersyon %@ (%@)
he: גרסה %@ (%@)
it: Versione %@ (%@)
ru: Версия %@ (%@)
uk: Версія %@ (%@)
